Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Et mindretall på én dommer mente at statens anke bare delvis kan føre frem og at § 18 a ikke gir Forsvaret så vidtrekkende fullmakter.
nn: Eit mindretal på éin dommar meinte at anken frå staten berre delvis kan føre fram, og at § 18 a ikkje gir Forsvaret så vidtrekkande fullmakter.

source: Dommen gir veiledning for straffutmåling i slike tilfelle.
nn: Dommen gir rettleiing for straffutmåling i slike tilfelle.

source: Du er mistenkt for å ha gjort noe straffbart
nn: - Du er mistenkt for å ha gjort noko straffbart

source: Høyesterett uttalte at Telenor Norge, som følge av sin størrelse og virksomhet, har saklig grunn til å fravike det rettslige utgangspunktet om at hele virksomheten er utvelgelseskrets.
nn: Høgsterett uttalte at Telenor Norge, som følgje av si storleik og verksemd, har sakleg grunn til å vike frå det rettslege utgangspunktet om at heile verksemda er utvalskrins.

source: Blant annet kan slikt samtykke gis dersom det er vesentlige svakheter ved tingrettens avgjørelse eller saksbehandling (tvisteloven § 36-10 tredje ledd bokstav c).
nn: Mellom anna kan ein gi slikt samtykke dersom det er vesentlege svakheiter ved avgjerda eller saksbehandlinga i tingretten (tvistelova § 36-10 tredje ledd bokstav c).

source: En person var iført politilue på sitt profilbilde på Facebook.
nn: Ein person var iført politilue på profilbiletet sitt på Facebook.

source: Det ble forsøkt å finne en rimelig balanse mellom foreldrenes og barnets interesser.
nn: Det blei forsøkt å finne ein rimeleg balanse mellom interessene til foreldra og interessene til barnet.

source: Han vil ikke ha veiledning eller tolk under samværene.
nn: Han vil ikkje ha rettleiing eller tolk under samværa.

source: Saken gjelder straff for brudd på innreiseforbud etter utvisning og reiser særlig spørsmål om domstolenes prøving i straffesaker av et forvaltningsvedtak om innreiseforbud.
nn: Saka gjeld straff for brot på innreiseforbod etter utvising og reiser særleg spørsmål om domstolane si prøving i straffesaker av eit forvaltingsvedtak om innreiseforbod.

source: Vedtak etter barnevernloven må generelt bygge på et tilstrekkelig og oppdatert beslutningsgrunnlag, inneholde en balansert og tilstrekkelig bred avveining og ha en tilfredsstillende begrunnelse.
nn: Vedtak etter barnevernlova må generelt bygge på eit tilstrekkeleg og oppdatert avgjerdsgrunnlag, innehalde ei balansert og tilstrekkeleg brei avveging og ha ei tilfredsstillande grunngiving.

source: Høyesterett kom til at bestemmelsen gjaldt selv om det her var tvilsomt om årsaken var uoppklart og selv om det var en kjent medisinsk risiko.
nn: Høgsterett kom til at regelen gjaldt sjølv om det her var tvilsamt om årsaka var uoppklart, og sjølv om det var ein kjend medisinsk risiko.

source: Høyesterett kom til at en «sykdom» i alminnelighet vil være «langvarig» slik dette uttrykket skal forstås i straffeloven § 11 dersom den varer i omkring tre måneder eller mer.
nn: Høgsterett kom til at ein «sykdom» til vanleg vil vere «langvarig» slik dette uttrykket er å forstå i straffelova § 11, dersom han varer i omkring tre månader eller meir.

source: Kjennelsen gir veiledning for avveiningen mellom databaseretten etter åndsverkloven og ytringsfriheten.
nn: Orskurden gir rettleiing for avveginga mellom databaseretten etter åndsverklova og ytringsfridomen.

source: I forbindelse med utbrudd av koronasvirus, er det besluttet at tilhørerkapasiteten i rettsalene skal halveres for å begrense smittefaren (ordinær kapasitet i parentes).
nn: I samband med utbrotet av koronasvirus, er det bestemt at tilhøyrarkapasiteten i rettsalane skal halverast for å avgrense smittefaren (ordinær kapasitet i parentes).

source: Spørsmålet for Høyesterett var hvilket tidspunkt denne vurderingen skal ta utgangspunkt i.
nn: Spørsmålet for Høgsterett var kva tidspunkt denne vurderinga skal ta utgangspunkt i.

source: Dommen gir veiledning for innholdet av det ulovfestede kontraktshjelperansvaret.
nn: Dommen gir rettleiing for innhaldet av det ulovfesta kontraktshjelparansvaret.

source: Høyesterett kom til at oppsigelsen av en salgskonsulent i Telenor Norge AS var ugyldig fordi utvelgelseskretsen ikke oppfylte saklighetskravet i § 8-2 i Hovedavtalen mellom LO og NHO.
nn: Høgsterett kom til at oppseiinga av ein salskonsulent i Telenor Norge AS var ugyldig fordi utvalskrinsen ikkje oppfylte saklegheitskravet i § 8-2 i Hovedavtalen mellom LO og NHO.

source: Samebyen har derfor heller ikke etter 2005 hatt adgang til de omstridte områdene.
nn: Samebyen har derfor heller ikkje etter 2005 hatt tilgang til dei omstridde områda.

source: lene de enkelte har i sameiet.
nn: partane dei enkelte har i sameiget.

source: 18-064988SIV-HRET), sivil sak, anke over kjennelse, Aker BioMarine Antarctic AS (advokat Are Stenvik) mot Rimfrost AS, Rimfrost Technologies AS (advokat Ronny Lund)
nn: 18-064988SIV-HRET), sivil sak, anke over orskurd, Aker BioMarine Antarctic AS (advokat Are Stenvik) mot Rimfrost AS, Rimfrost Technologies AS (advokat Ronny Lund)

source: Dommen gir veiledning om den skatterettslige grensen mellom vedlikehold og påkostning.
nn: Dommen gir rettleiing om den skatterettslege grensa mellom vedlikehald og påkosting.

source: 1 kan anlegge erstatningssøksmål i Norge mot utenlandske lastebilprodusenter som følge av ulovlig prissamarbeid.
nn: 1 kan reise erstatningssøksmål i Noreg mot utanlandske lastebilprodusentar som følgje av ulovleg prissamarbeid.

source: Landene måles ut fra åtte forskjellige rettssikkerhetsdimensjoner som fravær av korrupsjon, maktfordeling, sikkerhet, åpenhet, sivil prosess og straffeprosess.
nn: Landa blir målte ut frååtte ulike rettstryggleiksdimensjonar, som fråvær av korrupsjon, maktfordeling, tryggleik, openheit, sivil prosess og straffeprosess.

source: Pasienten var blitt utredet for hjerteflimmer, men fikk ikke informasjon om at behandling med blodfortynnende medikamenter for å forebygge hjerneslag ikke ble ansett nødvendig.
nn: Pasienten var blitt greidd ut for hjarteflimmer, men fekk ikkje informasjon om at behandling med blodfortynnande medikament for å førebygge hjerneslag ikkje blei vurdert som nødvendig.

source: Du kan også avtale samtale med vitnestøtte på forhånd, enten fysisk eller digitalt.
nn: Du kan også avtala samtale med vitnestøtte på førehand, enten fysisk eller digitalt.

source: Straff for bruk av arbeidskraften til en utlending som manglet rett til å ta arbeid i Norge
nn: Straff for bruk av arbeidskrafta til ein utlending som mangla rett til å ta arbeid i Noreg

source: Dommeren må vurdere om det skal tas stilling til begjæringen i planmøtet eller om det skal gjøres i etterkant.
nn: Dommaren må vurdere om det skal tas stilling til kravet i planmøtet eller om det skal gjerast i etterkant.

source: Et mindretall (én dommer) kom til at anken skulle forkastes, med særlig henvisning til tinglysingslovens ordlyd.
nn: Eit mindretal (éin dommar) kom til at anken skulle forkastast, med særleg tilvising til ordlyden i tinglysingslova.

source: Høyesterett la vekt på at det var nærhet i alder og utvikling mellom tiltalte og de fornærmede og at han var i et forhold med dem da handlingene fant sted.
nn: Høgsterett la vekt på at det ikkje var stor forskjell i alder og utvikling mellom den tiltalte og dei fornærma, og at han var i eit forhold med dei på gjerningstidspunktet.

source: Høyesterett kom til at et ektepar fra Afghanistan ikke hadde krav på status som flyktninger på grunnlag av anført konvertering fra islam til kristendommen etter at de kom til Norge.
nn: Høgsterett kom til at eit ektepar frå Afghanistan ikkje hadde krav på status som flyktningar på grunnlag av påstått konvertering frå islam til kristendommen etter at dei kom til Noreg.

source: Det holdes oftest som fjernmøte, men det bør vurderes om formålene med møtet bedre kan oppnås ved et ordinært rettsmøte.
nn: Det blir til vanleg halde som fjernmøte, men ein bør vurdere om formåla med møtet kan oppnåast betre ved eit ordinært rettsmøte.

source: Det kan også bestemmes at beløpet helt eller delvis skal betales til gruppens prosessfullmektig før registrering.
nn: Det kan også avgjerast at beløpet heilt eller delvis skal betalast til prosessfullmektigen for gruppa før registrering.

source: Typiske realbevis er bilder fra åstedet, DNA-analyser, analyse fra Rettsmedisinsk institutt, loggutskrifter fra mobiltelefoner, politirapporter som beskriver ransaking og beslag og legeerklæringer som beskriver skader på fornærmede og tiltalte.
nn: Typiske realbevis er bilete frå åstaden, DNA-analysar, analyse frå Rettsmedisinsk institutt, loggutskrifter frå mobiltelefonar, politirapportar som skildrar ransaking og beslag og legeerklæringar som skildrar skadar på fornærma og tiltalte.

source: Dersom en dommer som er trukket ut til å delta i storkammer kjennes inhabil, eller får forfall av annen grunn, trer den dommer som står først på reservelisten inn.
nn: Dersom ein dommar som er trekt ut til å delta i storkammer, blir kjend inhabil eller får forfall av ein annan grunn, trer den dommaren som står først på reservelista, inn.

source: I lys av at det hadde vært en positiv utvikling i samværene i saken, fant Høyesterett at samværsomfanget måtte økes i forhold til det som var bestemt i lagmannsretten.
nn: I lys av at det hadde vore ei positiv utvikling i samværa i saka, fann Høgsterett at samværsomfanget måtte aukast i forhold til det som var bestemt i lagmannsretten.

source: I asylsaker må imidlertid i enkelte sammenhenger søkerens forklaring legges til grunn dersom den er noenlunde sannsynlig.
nn: I asylsaker må likevel forklaringa til søkaren i enkelte samanhengar leggast til grunn dersom forklaringa er nokolunde sannsynleg.

source: Tilbakeføring etter omsorgsovertakelse.
nn: Tilbakeføring etter omsorgsovertaking

source: Ikke minst gjelder det i et tilfelle som dette, hvor man står overfor valg gjort av et barn som var 13 år på dødstidspunktet, og som skyldtes barnets sykdom.
nn: Ikkje minst gjeld det i eit tilfelle som dette, der ein står overfor val gjort av eit barn som var 13 år på dødstidspunktet, og som skuldast sjukdom hjå barnet.

source: • Du får utsettelse påå betale hele eller deler av gjelden.• Kreditorene gir deg helt eller delvis avkall på renter eller omkostninger.• Hele eller deler av gjelden din blir slettet med en gang eller når gjeldsordningsperioden er slutt.
nn: · Du får utsetjing med å betale heile eller delar av gjelda· Kreditorane gir heilt eller delvis avkall på renter eller omkostningar · Heile eller delar av gjelda di blir sletta med ein gong, eller når gjeldsordningsperioden er slutt

source: Redusert straff for en mann som var dømt for trusler overfor flere personer samt enkelte andre lovbrudd
nn: Redusert straff for ein mann som var dømt for trugslar mot fleire personar samt enkelte andre lovbrot

source: Dersom et forslag virker støtende, det foreligger en saksbehandlingsfeil eller det foreligger mange omtvistede fordringer slik at det ikke er grunnlag for å vurdere forslaget til skyldner, skal retten nekte stadfestelse.
nn: Dersom eit forslag verkar støytande, det ligg føre ein saksbehandlingsfeil eller det ligg føre mange omtvista krav slik at det ikkje er grunnlag for å vurdere forslaget til skuldnar, skal retten nekte stadfesting.

source: Ved fartsoverskridelser og promillekjøring er tapstiden fastsatt nokså skjematisk i
nn: Ved fartsoverskridingar og promillekøyring er tapstida fastsett nokså skjematisk i

source: lagdommer, senere lagdommer, Borgarting lagmannsrett 2009-2013Lagmann, Borgarting lagmannsrett 2013-2016
nn: lagdommar, seinare lagdommar, Borgarting lagmannsrett 2009-2013Lagmann, Borgarting lagmannsrett 2013-2016

source: Føreren av den møtende bilen omkom, og de etterlatte etter ham fremmet krav om oppreisningserstatning mot den skadevoldende bilens trafikkforsikringsselskap.
nn: Føraren av den møtande bilen omkom, og dei etterlatne etter han fremma krav om oppreisningserstatning mot trafikkforsikringsselskapet til den skadevaldande bilen.

source: Høyesterett kom til at dette oppholdet medførte at han ikke hadde "kommet direkte" fra et land hvor hans liv eller frihet var truet.
nn: Høgsterett kom til at dette opphaldet medførte at han ikkje hadde "komme direkte" frå eit land der livet eller fridommen hans var trua.

source: I begrunnelsen trekkes det frem flere forhold som er gode grunner for utlevering, men det er også tungtveiende hensyn som taler mot utlevering.
nn: I grunngivinga blir det trekt fram fleire forhold som er gode grunnar for utlevering, men det er også tungtvegande omsyn som taler mot utlevering.

source: hvis begjæring om separasjon er mottatt av statsforvalteren før dødsfallet eller søksmål om skilsmisse er mottatt av retten.
nn: dersom statsforvaltaren har mottatt krav om separasjon før dødsfallet, eller retten har mottatt søksmål om skilsmisse.

source: Det er ikke tillatt å ta mat eller drikke med inn i salen.
nn: Det er ikkje tillate å ta mat eller drikke med inn i salen.

source: Det var inngått en gjensidig forpliktende og bindende avtale mellom selskapet og aksjetegner som innebar at selskapet skulle levere 75 000 aksjer mot at tegner innbetalte 12 millioner kroner.
nn: Det var inngått ein gjensidig forpliktande og bindande avtale mellom selskapet og aksjeteiknaren som innebar at selskapet skulle levere 75 000 aksjar mot at teiknaren betalte 12 millionar kroner.

source: Dommen gir veiledning for forståelsen av begrepene "deltar i", "rekrutterer" og "yter økonomisk eller annen materiell støtte" i straffeloven 1902 § 147 d og straffeloven 2005 § 136 a.
nn: Dommen gir rettleiing for korleis ein skal forstå omgrepa "deltar i", "rekrutterer" og "yter økonomisk eller annen materiell støtte" i straffelova 1902 § 147 d og straffelova 2005 § 136 a.

source: Høyesterett kom til Klagenemnda for petroleumsskatts rettsanvendelse var uriktig når det gjaldt størrelsen av de FoU-kostnadene et norsk selskap etter nemndas vedtak skulle ha fordelt på konsernselskaper internasjonalt.
nn: Høgsterett kom til at rettsbruken til Klagenemnda for petroleumsskatt var uriktig når det gjaldt storleiken på dei FoU-kostnadene eit norsk selskap etter vedtaket i nemnda skulle ha fordelt på konsernselskap internasjonalt.

source: Volden ble ofte begått i ruspåvirket tilstand.
nn: Valden blei ofte utført i ruspåverka tilstand.

source: Høyesterett la til grunn at staten har betydelige interesser i forvaltningen av det aktuelle havområdet, og i forhold som berører Svalbard-traktaten.
nn: Høgsterett la til grunn at staten har betydelege interesser i forvaltninga av det aktuelle havområdet og i forhold som vedkjem Svalbard-traktaten.

source: Innførselen hadde, med et lite unnatak, skjedd via trailertransporten mellom kontinentet og Stavanger/Sandnes-distriktet.
nn: Innførselen hadde, med eit lite unnatak, skjedd via trailertransporten mellom kontinentet og Stavanger/Sandnes-distriktet.

source: Dommen gir veiledning om det ulovfestede objektive ansvaret etter norsk rett.
nn: Dommen gir rettleiing om det ulovfesta objektive ansvaret etter norsk rett.

source: Konkursboet solgte eiendommen et års tid etter konkursåpningen, noe som utløste et justeringskrav etter merverdiavgiftsloven § 9-2 tredje ledd.
nn: Konkursbuet selde eigedommen eit års tid etter konkursopninga, noko som utløyste eit justeringskrav etter meirverdiavgiftslova § 9-2 tredje ledd.

source: Ettersom ankende part hadde eid og brukt eiendommen som sin egen i full hevdstid, kom flertallet til at han hadde oppnådd rettsvern gjennom selvstendig rettsvernshevd, og følgelig hadde rettsvern mot bankens utleggspant i eiendommen.
nn: Ettersom den ankande parten hadde eigd og brukt eigedommen som sin eigen i full hevdstid, kom fleirtalet til at han hadde oppnådd rettsvern gjennom sjølvstendig rettsvernshevd og dermed hadde rettsvern mot kravet frå banken om utleggspant i eigedommen.

source: Medieforbud og brev- og besøksforbud
nn: Medieforbod og brev- og besøksforbod

source: Forutsatt at det forelå en kjøpsrettslig stansingsrett, var hovedspørsmålet i saken om en selvstendig fraktfører hadde plikt til å etterleve instruksen fra selgeren om å stanse utleveringen av varen til kjøperen – og om brudd på denne plikten medførte ansvar i det konkrete tilfellet.
nn: Føresett at det låg føre kjøpsrettsleg stansingsrett, var hovudspørsmålet i saka om ein sjølvstendig fraktførar hadde plikt til å etterleva instruksen frå seljaren om å stanse utleveringa av varene til kjøparen – og om brot på denne plikt medførte ansvar i det konkrete tilfellet.

source: Straffutmålingen for forsikringsbedrageriet og skadeverket ble gjort under ett da det forelå idealkonkurrens.
nn: Straffutmålinga for forsikringsbedrageriet og skadeverket vart gjort under eitt då det låg føre idealkonkurrens.

source: Lagmannsretten skjerpet straffen under dissens til fengsel i ett år og seks måneder, der seks måneder var gjort betinget.
nn: Lagmannsretten skjerpa straffa under dissens til fengsel i eitt år og seks månader, der seks månader var på vilkår.

source: Spørsmål om straffutmåling kan utsettes til alle øvrige vitner har forklart seg om skyldspørsmålet.
nn: Spørsmål om straffutmåling kan utsetjast til alle andre vitne om har forklart seg om skuldspørsmålet.

source: Høyesterett kom til at en utlending som hadde begått alvorlige brudd på utlendingsloven, kunne utvises med to års innreiseforbud.
nn: Høgsterett kom til at ein utlending som hadde gjort seg skuldig i alvorlege brot på utlendingslova, kunne utvisast med to års innreiseforbod.

source: Høyesterett kom til at en utenlandskregistrert investeringsstruktur måtte anses som et «verdipapirfond» etter skatteloven.
nn: Høgsterett kom til at ein utanlandskregistrert investeringsstruktur måtte reknast som eit «verdipapirfond» etter skattelova.

source: I tiden før 1972-konvensjonen løp ut i 2005, forhandlet Norge og Sverige om ny konvensjon.
nn: I tida før 1972-konvensjonen løp ut i 2005, forhandla Noreg og Sverige om ein ny konvensjon.

source: Dommen gir veiledning for straffenivået ved innførsel av ecstasytabletter og bruken av samfunnsstraff.
nn: Dommen gir rettleiing for straffenivået ved innførsel av ecstasytablettar og bruken av samfunnsstraff.

source: Når en sak er innstilt i forliksrådet kan den bringes inn for tingretten ved stevning.
nn: Når ei sak er innstilt i forliksrådet kan ho bringast inn for tingretten ved stemning.

source: Høyesterett kom til at kamskjelldykking fra fartøy måtte anses som fangst som ikke kunne straffes med hjemmel i arbeidsmiljøloven.
nn: Høgsterett kom til at ein måtte sjå på kamskjeldykking frå fartøy som fangst som ikkje kunne straffast med heimel i arbeidsmiljølova.

source: Hovedentreprenøren hadde leid inn en underentreprenør til å transportere steinmasser som skulle benyttes til utbedringsarbeidet.
nn: Hovudentreprenøren hadde leigd inn ein underentreprenør til å transportere steinmassar som skulle brukast i utbetringsarbeidet.

source: Høyesterett kom til at realisasjonen av pantesikkerheten var en ordinær transaksjon som hadde skjedd på markedsmessige vilkår, slik at det verken forelå inntreden i sikkerhetene medhold av finansavtaleloven § 70 eller frigivelse etter prinsippene i finansavtaleloven § 66.
nn: Høgsterett kom til at realisasjonen av pantesikkerheita var ein ordinær transaksjon som hadde skjedd på marknadsmessige vilkår, slik at det verken låg føre inntreden i sikkerheitene i medhald av finansavtalelova § 70 eller frigiving etter prinsippa i finansavtalelova § 66.

source: Høyesterett fant at reglene om ekstra fradrag i straffen for den som har blitt holdt i isolasjon under varetekt ikke kom til anvendelse i saken.
nn: Høgsterett fann at reglane om ekstra frådrag i straffa for den som har blitt halden i isolasjon under varetekt, ikkje kom til bruk i saka.

source: Hvis gjenlevende samboer skifter med arvingene, arver han eller hun fire ganger grunnbeløpet i folketrygden.
nn: Dersom attlevande sambuar skifter med arvingane, arvar han/ho fire gonger grunnbeløpet i folketrygda.

source: Det var ikke tilfellet i den konkrete saken.
nn: Det var ikkje tilfellet i den konkrete saka.

source: For etterlatte som skal forklare seg, kan retten bestemme at de skal forklare seg før tiltalte.
nn: For etterlatne som skal forklare seg, kan retten bestemme at dei skal forklare seg før tiltalte.

source: Etter at to personer var kommet i snakk utenfor et utested i Oslo, dyttet den ene til den andre, og den andre, som oppfattet det slik at det ville komme et slag til, reagerte med et velrettet svingslag mot hakepartiet til angriperen. Denne falt i bakken og ble alvorlig skadet i fallet.
nn: Etter at to personar var komne i snakk utanfor ein utestad i Oslo, dytta den eine til den andre, og den andre, som oppfatta det slik at det ville komme eit slag til, reagerte med eit velretta svingslag mot hakepartiet til angriparen, som fall i bakken og blei alvorleg skadd i fallet.

source: Det gir nærhet til lokale og regionale utfordringer og praksis, og er kostnadsbesparende ved at det ikke arrangeres sentralt.
nn: Det gir nærleik til lokale og regionale utfordringar og praksis, og det er kostnadssparande ved at det ikkje blir arrangert sentralt.

source: lenke til nettsiden for den lokale domstolen
nn: lenkje til nettsida for den lokale domstolen

source: Oppstår det naturskade som kan berettige erstatning fra Statens naturskadeordning, må styret dokumentere skaden før utbedring og søke om erstatning i tide
nn: Oppstår det naturskade som kan gje erstatning frå Statens naturskadeordning, må styret dokumentera skaden før utbetring og søkje om erstatning i tide

source: Oppreisningsbeløpet ble redusert etter en samlet vurdering, hvor det blant annet ble sett hen til nivået ved voldtekt.
nn: Oppreisningsbeløpet blei redusert etter ei samla vurdering, der det mellom anna blei sett på nivået ved valdtekt.

source: De ble likevel dømt til å betale oppreisningserstatning.
nn: Dei blei likevel dømde til å betale oppreisningserstatning.

source: Spesielt for mindreårige arvinger og/el er andre arvinger med verger
nn: Spesielt for mindreårige arvingar og/el er andre arvingar med verjer

source: Det vanlige er at de sakkyndige blir oppnevnt i god tid før hovedforhandlingen, og at de leverer en skriftlig erklæring forut for hovedforhandlingen.
nn: Det vanlege er at dei sakkunnige blir oppnemnde i god tid før hovudforhandlinga, og at dei leverer ei skriftleg erklæring i framkant av hovudforhandlinga.

source: Fare for at han rømmer og ikke møter til rettssaken
nn: Fare for at han rømmer og ikkje møter til rettssaka

source: oppgaver i form av quiz og ordkoblinger
nn: oppgåver i form av quiz og ordkoplingar

source: Tiltalte har rett til å få uttale seg etter hvert bevis som blir ført.
nn: Tiltalte har rett til å få uttale seg etter kvart bevis som blir ført.

source: Lagmannsretten forkasta anken over straffutmålinga.Vidare anke til Høgsterett førte heller ikke fram.
nn: Lagmannsretten forkasta anken over straffutmålinga.Vidare anke til Høgsterett førte heller ikkje fram.

source: Prosessfullmektigen er vanligvis en advokat eller advokatfullmektig, men i tingretten er det ikke noe krav om dette.
nn: Prosessfullmektigen er vanlegvis ein advokat eller advokatfullmektig, men i tingretten er det ikkje noko krav om dette.

source: Eieren av en eiendom som ligger i 100-metersbeltet langs sjøen, hadde søkt og fått godkjent bygging av ny hytte med kjeller.
nn: Eigaren av ein eigedom som ligg i 100-metersbeltet langs sjøen, hadde søkt og fått godkjent bygging av ei ny hytte med kjellar.

source: Ved forvaringsdom kan den dømte i prinsippet risikere å sitte bak murene resten av sitt liv ved at straffen kan forlenges med fem år om gangen.
nn: Ved forvaringsdom kan den dømte i prinsippet risikere å sitje bak murane resten av livet sitt ved at straffa kan forlengjast med fem år om gongen.
